Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsbudsjett_2024:_satsinger_for_a_reparere_skadene_etter_fornorskningen.html.tmx
Source language: nob
Languages: sme

source: Sametingsbudsjett 2024: Satsinger for å reparere skadene etter fornorskningen
sme: Sámedikki 2024 bušeahtta: vuoruheamit divodan várás dáruiduhttima vahágiid

source: Sametingsrådet har nå offentliggjort sitt budsjettforslag for 2024.
sme: Sámediggeráđđi lea dál almmuhan 2024 bušeahttaevttohusa.

source: Sametingsrådet ser behovet for å styrke samiske tiltak, som bidrar i arbeidet med å reparere skadene etter fornorskningspolitikken.
sme: Sámediggeráđđi oaidná dárbbu nannet sámi doaimmaid, mat veahkehit nannet dáruiduhttinpolitihka vahágiid divodanbarggu.

source: – Selv om vi ikke har fått noen økninger over det foreslåtte statsbudsjettet utover prisvekst, så har det vært viktig for oss å rydde rom for tiltak som bidrar til å reversere fornorskningen, sier sametingsråd med ansvar for budsjett, Runar Myrnes Balto (NSR).
sme: – Vaikko mii eat leatge ožžon eará lasáhusaid evttohuvvon stáhtabušeahtas go haddegoargŋuma, de lea leamaš midjiide dehálaš láhčit saji doaibmabijuide mat veahkehit jorgalahttit dáruiduhttima, lohká sámediggeráđđi geas lea bušeahttaovddasvástádus, Runar Myrnes Balto (NSR).

source: Alle institusjoner og organisasjoner i sametingsbudsjettet får en prisvekst på 6,4 % sammenlignet med 2023.
sme: Buot ásahusat ja organisašuvnnat sámediggebušeahtas ožžot 6,4 % haddegoargŋuma 2023 ektui.

source: Sametingsrådet foreslår å styrke flere lokale aktører som jobber med å ta tilbake og blåse liv i samisk kultur og identitet.
sme: Sámediggeráđđi evttoha nannet olu báikkálaš aktevrraid mat barget sámi kultuvrra ja identitehta ruovttoluotta váldimiin ja ealáskahttimiin.

source: Sametingsråd Runar Myrnes Balto (NSR) Ørjan Marakatt Bertelsen
sme: Biennáš Elle Elle Eliasa Runar (NSR) Ørjan Marakatt Bertelsen

source: – Vi gir et løft til mange lokale kulturtiltak i Sápmi, og vi har fokusert på å løfte de som får minst fra før.
sme: – Mii loktet olu báikkálaš kulturdoaibmabijuid Sámis, ja mii leat fokuseren loktet daid mat ožžot unnimus ovdalaččas.

source: Samisk musikkfestuke i Alta, Álttá siida, Sjøsamisk tun, Sijti Jarnge i Hattfjelldal, og festivalen Beskan Luossa Rock i Karasjok er blant disse for å nevne noen, sier Myrnes Balto.
sme: Daid searvvis leat Sámi musihkkafeastavahkku Álttás, Álttá siida, Mearrasámi siida, Sijti Jarnge Hattfjelldalas (Aarborte), ja festivála Beaskán Luossa Rock Kárášjogas namuhan dihte muhtimiid, lohká Myrnes Balto.

source: Sametingsrådets sjøsamiske satsing styrkes i 2024.
sme: Sámediggeráđdi nanne mearrasámi vuoruheami 2024:s.

source: Den sjøsamiske næringsorganisasjonen Bivdu blir tatt inn i budsjettet for første gang med 500.000, kroner, mens kulturinstitusjonene Sjøsamisk tun og Mearrasiida i Porsanger får økninger.
sme: Mearrasámi ealáhusorganisašuvdna Bivdu váldojuvvo vuosttaš geardde bušehttii 500.000 ruvnnuin, ja kulturásahusat Mearrasámi siida ja Mearrasiida Porsáŋggus ožžot lassi doarjaga.

source: – Å reparere fornorskningsskadene i sjøsamiske områder vil kreve mange tiltak i årene fremover, siden fornorskningen var veldig hard her, sier Myrnes Balto.
sme: – Dáruiduhttinvahágiid divodeami mearrasámi guovlluin gáibida olu doaimmaid boahttevaš jagiid, danne go dáruiduhttin lei hirbmat garas dáppe, dadjá Myrnes Balto.

source: Videre foreslår sametingsrådet å støtte institusjoner som arbeider for å bedre språksituasjonen.
sme: Viidáseappot árvala sámediggeráđđi doarjut ásahusaid mat barget buoridit gielladili.

source: Ä´vv skoltesamisk museum sin språksatsing og Kárnenaš språksenter i Karasjok er nye tilskudd med fast plass på budsjettet.
sme: Ä´vv nuortalaš musea giellaáŋgiruššan ja Kárnenaš giellaguovddáš Kárášjogas leat ođđa doarjagat main lea bistevaš sadji bušeahtas.

source: Det foreslås videre å styrke stipender for språkelever i videregående skole med 500.000,- kroner.
sme: Evttohuvvo maiddái 500 000,- ruvdnosaš lasáhus nannet stipeanddaid giellaohppiide joatkkakuvllas.

source: I tillegg økes potten for stipender til pedagoger i utdanning med 801.000,- kroner, og det settes av til sammen 10 millioner kroner for å fullføre gratis samiske barnehager som ble innført høsten 2023.
sme: Stipeandabohttu pedagogaide geat leat oahpu váldime bajiduvvo dasa lassin 801.000,- ruvnnuin, ja várrejuvvo oktiibuot 10 miljovnna ruvnno ollašuhttit nuvttá sámi mánáidgárddiid mii álggahuvvui 2023 čavčča.

source: – Sannhets- og forsoningskommisjonen har dokumentert hvor stor skade fornorskningen har gjort på de samiske språkene.
sme: – Duohtavuođa- ja soabadankommišuvdna lea dokumenteren man olu dáruiduhttin lea vahágahttán sámegielaid.

source: De samiske språkene er så viktige for Sametinget, og vi gjør det vi kan med våre begrensede midler.
sme: Sámegielat leat hirbmat dehálaččat Sámediggái, ja mii dahkat dan maid mii sáhttit min gáržžes ruhtadilis.

source: Vi prioriterer språkarbeid, gratis samisk barnehageplasser og utdanning av samiskspråklige pedagoger, sier sametingsråden.
sme: Mii vuoruhit giellabarggu, nuvttá sámi mánáidgárdesajiid, ja sámegielpedagogaid oahpu, lohká sámediggeráđđi.

source: Andre betydelige satsinger inkluderer 1 million til en ny søkerbasert ordning for å motvirke mobbing og samehets.
sme: Eará mearkkašahtti vuoruheamit fátmmastit 1 miljovnna ruvnno ođđa ohcanvuđot ortnegii eastadan várás givssideami ja sámecielaheami.

source: Garmeres, en organisasjon for skeive samer, kommer på fast plass med 400.000,- kroner, og tiltakene til Samisk hus i Oslo for samiske eldre i hovedstaden får en økning på 379.000.
sme: Garmeres, bonju sápmelaččaid organisašuvdna, oažžu fásta saji 400.000,- ruvnnuin, ja Oslo sámi viesu doaimmat sámi boarrásiidda oaivegávpogis ožžot 379.000 miljovdna ruvdnosaš lasáhusa.

source: Beaivváš Sámi Našunálateáhter løftes med til sammen 12,2 millioner kroner i forbindelse med nybygg.
sme: Doarjja Beaivváš Sámi Našunála teáhter bajiduvvo oktiibuot 12,2 miljovnna ruvnnuin ođđa vistti oktavuođas.

source: – Vi er godt fornøyde med at vi får til så mange viktige tiltak for å reversere fornorskningen.
sme: – Mii leat hui duhtavaččat go mii ollašuhttit ná olu dehálaš doaimmaid jorgalahttin várá dáruiduhttima.

source: Samtidig føler vi at vi smører veldig tynt utover, fordi behovene for reparerende tiltak er helt enorme.
sme: Seammás dovdat mii ahte mii njuvdit hui asehaččat, danne go dárbbut divvundoaimmaide leat issoras stuorrát.

source: Derfor krysser vi nå virkelig fingrene for at vi får mer handlingsrom etter at budsjettforhandlingene mellom SV og regjeringspartiene er fullførte, avslutter sametingsråd Myrnes Balto.
sme: Danne russet mii dál duođaid suorpmaid ahte mii oažžut eanet doaibmanmuni maŋŋel go bušeahttašiehtadallamat gaskal SG ja ráđđehusbellodagaid leat nohkan, loahpaha sámediggeráđi lahttu Myrnes Balto.

source: Se tabellen over Sentrale prioriteringer i sametingsbudsjettet 2024
sme: Geahča tabealla mas oainnát guovddáš vuoruhemiid sámediggebušeahtas 2024

source: Her finner du sametingsrådets forslag til innstilling av budsjettet
sme: Loga sámediggeráđi bušeahttaevttohusa
